export const projMarkList = [
    {
        "wd_sign":null,
        "proj_name":"黄埔区生物安全产业园区配套项目及其周边配套道路工程",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1103",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"知识城生物医药园区西部道路完善工程",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1109",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"永九快速线工程KC11段",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1113",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"九龙玉兰大道（一期）市政工程",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1115",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"JLXC-B1-1临时摆卖点项目",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1117",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"知识城钟太快速工程（一期）",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1130",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"知识城钟太快速工程（二期）",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1131",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":null,
        "proj_name":"云埔工业区宁埔大道（开发区段）市政道路及配套工程",
        "jd":null,
        "jd_sign":null,
        "xy_link":null,
        "proj_id":"1132",
        "wd":null,
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.316749",
        "proj_name":"超级邻里中心",
        "jd":"113.52862",
        "jd_sign":"113.42862",
        "xy_link":"113.46862,23.316749",
        "proj_id":"1166",
        "wd":"23.328749",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.263989",
        "proj_name":"领隽城市花园项目",
        "jd":"113.529769",
        "jd_sign":"113.4229769",
        "xy_link":"113.4629769,23.263989",
        "proj_id":"1167",
        "wd":"23.323989",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.044966",
        "proj_name":"穗港城-穗港澳出入境大楼",
        "jd":"113.53084",
        "jd_sign":"113.58084",
        "xy_link":"113.55084,23.044966",
        "proj_id":"1168",
        "wd":"23.054966",
        "proj_plate": "黄埔港板块"
    },
    {
        "wd_sign":"23.426404",
        "proj_name":"凤尾庄项目",
        "jd":"113.491964",
        "jd_sign":"113.399885",
        "xy_link":"113.461964,23.426404",
        "proj_id":"1169",
        "wd":"23.386404",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.4046263",
        "proj_name":"知识城国际商业中心项目",
        "jd":"113.519236",
        "jd_sign":"113.4119236",
        "xy_link":"113.449236,23.4046263",
        "proj_id":"1170",
        "wd":"23.353263",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.246434",
        "proj_name":"航空轮胎大科学中心项目二期",
        "jd":"113.577773",
        "jd_sign":"113.6843773",
        "xy_link":"113.607773,23.246434",
        "proj_id":"1172",
        "wd":"23.254434",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.270128",
        "proj_name":"大科学装置配套服务区项目",
        "jd":"113.587941",
        "jd_sign":"113.667941",
        "xy_link":"113.607941,23.270128",
        "proj_id":"1173",
        "wd":"23.273128",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.280886",
        "proj_name":"zscn-c2-2地块项目",
        "jd":"113.537814",
        "jd_sign":"113.407814",
        "xy_link":"113.457814,23.280886",
        "proj_id":"1174",
        "wd":"23.329886",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.202758",
        "proj_name":"知识城广场三期（19#地块)",
        "jd":"113.535677",
        "jd_sign":"113.435677",
        "xy_link":"113.485677,23.202758",
        "proj_id":"1175",
        "wd":"23.322758",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.368538",
        "proj_name":"环九龙湖北岸（独角兽总部集群）",
        "jd":"113.516022",
        "jd_sign":"113.426022",
        "xy_link":"113.466022,23.368538",
        "proj_id":"1176",
        "wd":"23.343538",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.221561",
        "proj_name":"锯富创业中心",
        "jd":"113.55742",
        "jd_sign":"113.655742",
        "xy_link":"113.58742,23.221561",
        "proj_id":"1177",
        "wd":"23.201561",
        "proj_plate": "科学城板块"
    },
    {
        "wd_sign":"23.398139",
        "proj_name":"碳中和片区开发",
        "jd":"113.551724",
        "jd_sign":"113.651724",
        "xy_link":"113.581724,23.398139",
        "proj_id":"1178",
        "wd":"23.346139",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.467472",
        "proj_name":"综合保税区片区开发",
        "jd":"113.50198",
        "jd_sign":"113.580198",
        "xy_link":"113.52198,23.467472",
        "proj_id":"1179",
        "wd":"23.387472",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.334376",
        "proj_name":"南起步区长庚村留用地",
        "jd":"113.524231",
        "jd_sign":"113.404231",
        "xy_link":"113.464231,23.334376",
        "proj_id":"1180",
        "wd":"23.327376",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.444522",
        "proj_name":"知识城产业聚集服务中心",
        "jd":"113.496885",
        "jd_sign":"113.399885",
        "xy_link":"113.466885,23.444522",
        "proj_id":"1181",
        "wd":"23.383522",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.325761",
        "proj_name":"知识大厦",
        "jd":"113.545938",
        "jd_sign":"113.665938",
        "xy_link":"113.625938,23.325761",
        "proj_id":"1182",
        "wd":"23.325761",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.449049",
        "proj_name":"知识城国际人才服务中心",
        "jd":"113.522273",
        "jd_sign":"113.6222273",
        "xy_link":"113.542273,23.449049",
        "proj_id":"1183",
        "wd":"23.351049",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.430532",
        "proj_name":"知识上城",
        "jd":"113.522622",
        "jd_sign":"113.602622",
        "xy_link":"113.552622,23.430532",
        "proj_id":"1184",
        "wd":"23.350532",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.200819",
        "proj_name":"农工商地块",
        "jd":"113.551927",
        "jd_sign":"113.661927",
        "xy_link":"113.581927,23.200819",
        "proj_id":"1185",
        "wd":"23.293819",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.303974",
        "proj_name":"知识城广场项目",
        "jd":"113.535452",
        "jd_sign":"113.655452",
        "xy_link":"113.585452,23.303974",
        "proj_id":"1186",
        "wd":"23.323974",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.386212",
        "proj_name":"九佛镇墟特色文化街区项目",
        "jd":"113.525045",
        "jd_sign":"113.405045",
        "xy_link":"113.445045,23.386212",
        "proj_id":"1187",
        "wd":"23.350212",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.364856",
        "proj_name":"知识城第二邻里中心",
        "jd":"113.547299",
        "jd_sign":"113.6647299",
        "xy_link":"113.607299,23.364856",
        "proj_id":"1188",
        "wd":"23.331856",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.22494",
        "proj_name":"知识城广场四期",
        "jd":"113.534374",
        "jd_sign":"113.424374",
        "xy_link":"113.474374,23.22494",
        "proj_id":"1189",
        "wd":"23.32494",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.416057",
        "proj_name":"九龙湖知识塔项目",
        "jd":"113.525966",
        "jd_sign":"113.6225966",
        "xy_link":"113.565966,23.416057",
        "proj_id":"1190",
        "wd":"23.346057",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.344758",
        "proj_name":"中新智慧园项目",
        "jd":"113.550148",
        "jd_sign":"113.650148",
        "xy_link":"113.596148,23.344758",
        "proj_id":"1191",
        "wd":"23.330257",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.380707",
        "proj_name":"新侨学校项目",
        "jd":"113.54726",
        "jd_sign":"113.654726",
        "xy_link":"113.60726,23.380707",
        "proj_id":"1192",
        "wd":"23.332707",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.240934",
        "proj_name":"龙狮住宅项目",
        "jd":"113.529952",
        "jd_sign":"113.429952",
        "xy_link":"113.459952,23.240934",
        "proj_id":"1193",
        "wd":"23.319934",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.225611",
        "proj_name":"航空轮胎大科学中心项目",
        "jd":"113.57651",
        "jd_sign":"113.647651",
        "xy_link":"113.59651,23.225611",
        "proj_id":"1194",
        "wd":"23.255611",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.350326",
        "proj_name":"知识城国际会议中心项目",
        "jd":"113.520321",
        "jd_sign":"113.420321",
        "xy_link":"113.450321,23.350326",
        "proj_id":"1195",
        "wd":"23.340326",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.305256",
        "proj_name":"长岭居住宅项目",
        "jd":"113.50272",
        "jd_sign":"113.60272",
        "xy_link":"113.56272,23.305256",
        "proj_id":"1196",
        "wd":"23.205256",
        "proj_plate": "科学城板块"
    },
    {
        "wd_sign":"23.289491",
        "proj_name":"大涵村留用地",
        "jd":"113.552566",
        "jd_sign":"113.662566",
        "xy_link":"113.572566,23.289491",
        "proj_id":"1197",
        "wd":"23.299491",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.298761",
        "proj_name":"ZSCN-D2地块邻里中心",
        "jd":"113.529619",
        "jd_sign":"113.425938",
        "xy_link":"113.469619,23.298761",
        "proj_id":"1198",
        "wd":"23.3285",
        "proj_plate": "知识城板块"
    },
    {
        "wd_sign":"23.200264",
        "proj_name":"凯科星贸项目",
        "jd":"113.452594",
        "jd_sign":"113.352594",
        "xy_link":"113.402594,23.200264",
        "proj_id":"1199",
        "wd":"23.170264",
        "proj_plate": "科学城板块"
    }
]